<?php

return [
    'order_instruction' => 'অর্ডার করার শর্ত ও নিয়ামাবলী',
    'order_instruction_1' => 'ফ্রিসেলার সিস্টেমে অর্ডার করতে হলে আপনার ফ্রিসেলার ওয়ালেটে সর্বনিম্ন ব্যালেন্স থাকতে হবে :min_balance টাকা। ওয়ালেট রিচার্জ করতে পারবেন ',
    'order_instruction_2' => 'প্রতিটা অর্ডারের জন্য :lock_amount টাকা  ( কুরিয়ার চার্জ + প্যাকেজিং চার্জ ) লক করে রাখা হবে।  অর্ডার ডেলিভারি হয়ে গেলে লক এমাউন্ট রিলিজ হবে। ',
    'order_instruction_3' => 'প্রতি অর্ডারের জন্য আপনার প্রফিটের :total_charge%  ( :platform_fee% প্লাটফর্ম চার্জ + :cod_fee% COD চার্জ ) কাটা হবে. প্রফিটের  বাকি টাকা আপনার  ওয়ালেটে  জমা হবে। ',
    'order_instruction_4' => 'প্রতিটা অর্ডারের জন্য :lock_amount টাকা  ( কুরিয়ার চার্জ + প্যাকেজিং চার্জ ) অবশ্যই টাকা হবে , অর্ডার ক্যানসেল , পার্শিয়াল ডেলিভারি বা ফুল ডেলিভারি যাইহোক না কেন।',
    'order_instruction_5' => 'প্রতিটা অর্ডার কুরিয়ারে হ্যান্ডওভার করার পর অর্ডারে ট্র্যাকিং লিংক যুক্ত হবে. যেখান থেকে আপনি অর্ডার ট্র্যাক করতে পারবেন বা ডেলিভারি ম্যানের নাম নাম্বার ডিটেইলস পাবেন ডেলিভারি সম্পর্কিত কন্টাক্ট করার জন্য। ড্যাশবোর্ডে ফ্রিসেলার সাপোর্ট নাম্বার পাবেন আমাদের সাথে কন্টাক্ট করার জন্য।',
    'recharge_instruction' => 'প্রথমে ব্যাঙ্ক/বিকাশ/নগদ এ পেমেন্ট পাঠান। তারপর লেনদেন আইডি এবং রসিদ সহ রিচার্জ অনুরোধ তৈরি করুন। বিকাশ/নগদ পেমেন্টের ক্ষেত্রে সেন্ড মানি করতে হবে এবং  ২% চার্জ কেটে বাকি টাকা আপনার ওয়ালেট এ রিচার্জ হবে.'
];
